[{"edition_date":"2025-11-03","news":[{"id":"2025-11-09_1","title":"Reino Unido estudia un impuesto por kilómetro para coches eléctricos","summary":"El Gobierno británico valora gravar cada kilómetro recorrido en vehículos eléctricos.","detail_summary":"La transición hacia la movilidad eléctrica en Europa ha contado con incentivos fiscales durante años, pero esta etapa podría cambiar. Reino Unido está considerando implementar un impuesto por kilómetro recorrido en coches eléctricos, una medida que busca compensar la reducción de ingresos por impuestos a los carburantes. Esta propuesta llega tras movimientos similares en Noruega, que eliminará exenciones como el IVA. Para los conductores españoles y europeos, esta noticia es relevante porque podría marcar una tendencia en la regulación y fiscalidad de los vehículos eléctricos, afectando su coste de uso y la estrategia de impulso a la movilidad sostenible.","source_url":"https://forococheselectricos.com/noticias/cobrar-impuesto-cada-kilometro-si-conduces-coche-electrico-20251109-38843.html","image_url":"https://press.forococheselectricos.com/panel/img/wp-content/uploads/2024/09/Acciona-punto-de-carga-1.jpg","published_at":"2025-11-09T09:37:03.000Z","display_order":1},{"id":"2025-11-08_2","title":"Tesla renueva su camión eléctrico Semi con mejoras clave para 2026","summary":"Tesla presenta un Semi actualizado con mayor eficiencia y autonomía para producción en 2026.","detail_summary":"Tesla ha dado un paso adelante en su apuesta por el transporte eléctrico con la actualización de su camión Semi. El nuevo diseño incluye un chasis rediseñado, faros renovados y mejoras aerodinámicas que aumentan la carga útil y la eficiencia. Además, se prepara para integrar tecnologías avanzadas de conducción autónoma. Aunque Elon Musk no dio muchos detalles en la última reunión de accionistas, confirmó que la producción a gran escala comenzará en 2026. Para el mercado español y europeo, esta noticia es importante porque el Semi podría revolucionar el transporte de mercancías, reduciendo emisiones y costes operativos en el sector logístico.","source_url":"https://forococheselectricos.com/noticias/tesla-renueva-camion-electrico-semi-mas-eficiencia-autonomia-20251108-38841.html","image_url":"https://press.forococheselectricos.com/panel/img/editorial/51ac9aab5ffe253b70dbf669c0cdae18503f2574f37d84687508d1ad94fedd5f.png","published_at":"2025-11-08T07:32:26.000Z","display_order":2},{"id":"2025-11-08_3","title":"Renault Twingo E-Tech eléctrico: urbano asequible y moderno para 2026","summary":"Renault lanza un Twingo eléctrico con hasta 263 km de autonomía y precio bajo 20.000 €.","detail_summary":"Renault presenta la cuarta generación del Twingo E-Tech eléctrico, un coche urbano que combina diseño icónico con tecnología avanzada. Con una autonomía de hasta 263 km y un sistema multimedia OpenR Link, este modelo se posiciona como una opción práctica y asequible para la movilidad eléctrica en Europa. Fabricado en Eslovenia, estará disponible a principios de 2026 con un precio inferior a 20.000 euros, lo que lo convierte en uno de los eléctricos más accesibles del mercado. Para los conductores españoles, esta propuesta supone una oportunidad para acceder a un vehículo eléctrico eficiente y económico, ideal para la ciudad y desplazamientos diarios.","source_url":"https://www.motorpoint.com/renault-presenta-el-nuevo-twingo-e-tech-electrico-un-coche-urbano-asequible-y-moderno","image_url":"","published_at":"2025-11-07T11:09:49.000Z","display_order":3},{"id":"2025-11-07_4","title":"La Comisión Europea prepara una categoría para eléctricos pequeños y asequibles","summary":"Nueva normativa europea facilitará coches eléctricos urbanos más baratos y accesibles.","detail_summary":"La Comisión Europea está ultimando una propuesta para crear una categoría especial de coches eléctricos pequeños y asequibles, con menos de 4,20 metros de longitud. Esta normativa permitirá flexibilizar requisitos como algunos asistentes de seguridad activa, con el objetivo de reducir costes y fomentar la venta de modelos eléctricos entre 15.000 y 20.000 euros antes de ayudas. Renault ya anticipa que esta medida beneficiará a sus modelos R4, R5 y Twingo, ayudando a abaratar su producción y precio final. Para España y el mercado europeo, esta iniciativa es clave para acelerar la adopción de la movilidad eléctrica en entornos urbanos, facilitando el acceso a vehículos sostenibles y económicos.","source_url":"https://forococheselectricos.com/noticias/renault-abaratar-r4-r5-twingo-categoria-europea-electricos-pequenos-20251107-38832.html","image_url":"https://press.forococheselectricos.com/panel/img/wp-content/uploads/2024/10/Renault-5-18.jpg","published_at":"2025-11-07T07:30:41.000Z","display_order":4},{"id":"2025-11-07_5","title":"DHL demuestra que los camiones eléctricos pueden recorrer 1.000 km diarios","summary":"El Mercedes eActros 600 supera expectativas con 1.000 km diarios y carga completa.","detail_summary":"El operador logístico DHL, junto con WeLink Express en Suecia, ha puesto a prueba el Mercedes-Benz eActros 600, un camión eléctrico diseñado para larga distancia. Tras meses de uso intensivo, el vehículo ha recorrido 1.000 kilómetros diarios con una carga total de 36 toneladas, manteniendo un consumo eficiente. Este caso desmonta los mitos sobre la autonomía y capacidad de los camiones eléctricos frente a los diésel. Para España y Europa, esta experiencia es un ejemplo claro de que la electrificación del transporte pesado es viable y puede contribuir a reducir emisiones en el sector logístico, uno de los más contaminantes.","source_url":"https://forococheselectricos.com/noticias/camion-electrico-dhl-1000-km-autonomia-dia-20251107-38834.html","image_url":"https://press.forococheselectricos.com/panel/img/editorial/e8e10f7aed52009ab137a8cb2f05b2f88f8534c74525f57c2d0cdd067589647a.jpeg","published_at":"2025-11-07T08:48:26.000Z","display_order":5},{"id":"2025-11-07_6","title":"NIO Firefly, el urbano eléctrico chino que apunta a Europa y España","summary":"NIO envía su compacto Firefly a Europa, buscando competir con MINI y Renault 5.","detail_summary":"La marca china NIO continúa su expansión en Europa con el envío de su nuevo urbano eléctrico Firefly a mercados como Noruega, Países Bajos y Dinamarca. Este modelo premium compacto se presenta como un rival directo para coches como el MINI eléctrico y el Renault 5, con un diseño moderno y tecnología avanzada. Aunque su llegada a España aún no está confirmada, la apuesta de NIO por el mercado europeo es una señal clara de la creciente competencia y diversidad en el segmento de eléctricos urbanos. Para los consumidores españoles, esto podría traducirse en más opciones accesibles y atractivas en los próximos años.","source_url":"https://forococheselectricos.com/noticias/nio-firefly-rumbo-europa-urbano-electrico-20251107-38840.html","image_url":"https://press.forococheselectricos.com/panel/img/editorial/daeb9915534fdbb032951a2f9863fedee01a09f86ad293a02869c5582d5828d5.jpeg","published_at":"2025-11-07T12:39:24.000Z","display_order":6},{"id":"2025-11-07_7","title":"BMW y Samsung aceleran el desarrollo de baterías de estado sólido","summary":"BMW suma a Samsung para producir baterías de estado sólido en grandes cantidades.","detail_summary":"BMW continúa avanzando en la tecnología de baterías de estado sólido, una innovación clave para el futuro de los coches eléctricos. Tras años de colaboración con Solid Power, ahora la marca alemana incorpora a Samsung para la producción masiva de estas baterías, que prometen mayor autonomía, seguridad y tiempos de carga reducidos. Este desarrollo es especialmente relevante para el mercado europeo y español, donde la mejora en la tecnología de baterías puede acelerar la adopción de vehículos eléctricos y mejorar la competitividad de los fabricantes locales frente a rivales globales.","source_url":"https://es.motor1.com/news/777856/bmw-acelera-desarrollo-baterias-estado-solido/","image_url":"https://cdn.motor1.com/images/mgl/W8GAgq/s3/il-centro-bmw-dove-nascono-le-batterie-gen6.jpg","published_at":"2025-11-08T17:00:00.000Z","display_order":7}]},{"edition_date":"2025-10-27","news":[{"id":"2025-11-02_1","title":"Mercedes prepara una berlina eléctrica con 800 km de autonomía para 2027","summary":"Mercedes adelantará en 2027 el relevo del EQE con un nuevo Clase E eléctrico de diseño clásico.","detail_summary":"Mercedes ha decidido acelerar el final del ciclo del EQE para lanzar en 2027 un nuevo Clase E eléctrico con un diseño más tradicional y una plataforma renovada. Este cambio busca atraer a los clientes habituales de la marca que no conectaron con el estilo futurista del EQE. Además, el nuevo modelo ofrecerá una autonomía de hasta 800 km, acercándose más a las expectativas del mercado premium europeo. Esta noticia es clave para España, donde Mercedes tiene una fuerte presencia y donde la demanda de eléctricos con gran autonomía y diseño elegante sigue creciendo.","source_url":"https://forococheselectricos.com/noticias/mercedes-clase-e-eq-relevo-eqe-autonomia-20251030-38752.html","image_url":"https://press.forococheselectricos.com/panel/img/editorial/644e405f8d5f84c2b7fab85935432950aa83a9f6e7f3b1a63798784fc8dfe340.jpeg","published_at":"2025-10-30T07:43:33.000Z","display_order":1},{"id":"2025-11-02_2","title":"Audi Q3 e-hybrid llega a España con más autonomía eléctrica y nuevos precios","summary":"La tercera generación del Audi Q3 híbrido enchufable debuta en España con mejoras importantes.","detail_summary":"Audi presenta en España la tercera generación del Q3 con una versión híbrida enchufable renovada que duplica su autonomía eléctrica. Este modelo se suma a la amplia ofensiva electrificada de Audi, que ya cuenta con 34 vehículos con algún tipo de electrificación. La llegada del Q3 e-hybrid es especialmente relevante para el mercado español, donde los SUV híbridos enchufables ganan terreno gracias a su equilibrio entre autonomía eléctrica y versatilidad. Además, Audi ha ajustado los precios para hacer más atractiva esta opción entre los compradores que buscan un vehículo electrificado premium.","source_url":"https://forococheselectricos.com/noticias/audi-q3-e-hybrid-suv-hibrido-enchufable-espana-precios-20251030-38756.html","image_url":"https://press.forococheselectricos.com/panel/img/editorial/13bbe197979ab291c29e867f17f3550f185ac570ec4ac053a341b9e22feb1b56.jpeg","published_at":"2025-10-30T08:24:22.000Z","display_order":2},{"id":"2025-11-02_3","title":"Mitsubishi presenta el Elevance Concept, un híbrido enchufable con IA y cuatro motores","summary":"Mitsubishi muestra un prototipo híbrido enchufable con tecnología avanzada y diseño futurista.","detail_summary":"En el Japan Mobility Show 2025, Mitsubishi ha desvelado el Elevance Concept, un SUV híbrido enchufable con cuatro motores eléctricos y funciones de inteligencia artificial. Este prototipo de seis plazas combina potencia, tracción total y un diseño pensado para la aventura, anticipando el futuro de la marca. Para el público español, esta propuesta representa la apuesta de un fabricante histórico por la electrificación avanzada y la innovación tecnológica, con un modelo que podría llegar a Europa y competir en el segmento de SUV familiares electrificados.","source_url":"https://forococheselectricos.com/noticias/nuevo-mitsubishi-elevance-electrico-con-ia-20251029-38748.html","image_url":"https://press.forococheselectricos.com/panel/img/editorial/391af78a7a507f9e71d45dae066e8f86fa0a22d024445ddb04a9b475b7950c25.jpeg","published_at":"2025-10-29T11:56:52.000Z","display_order":3},{"id":"2025-11-02_4","title":"Mitsubishi Eclipse Cross eléctrico ya a la venta en España con precios atractivos","summary":"La nueva generación del SUV Mitsubishi Eclipse Cross llega totalmente eléctrica y ya se puede reservar.","detail_summary":"Mitsubishi ha abierto el libro de pedidos en España para su nuevo Eclipse Cross 100% eléctrico, una apuesta clara por la movilidad sostenible. Este SUV, fruto de la colaboración con el Grupo Renault, ofrece dos versiones con precios competitivos y se espera que las primeras entregas comiencen en noviembre. Para el mercado español, la llegada de este modelo supone una opción más en el segmento de SUV eléctricos, con la garantía de una marca reconocida y un diseño renovado que busca atraer a clientes que desean electrificar su movilidad sin renunciar a la versatilidad.","source_url":"https://forococheselectricos.com/noticias/mitsubishi-eclipse-cross-suv-electrico-espana-precios-20251029-38745.html","image_url":"https://press.forococheselectricos.com/panel/img/editorial/4c0e8b05361f8d164311eebe67e9be110370ca767653efc59561a0c36a68c479.jpeg","published_at":"2025-10-29T10:12:19.000Z","display_order":4},{"id":"2025-11-02_5","title":"Toyota prepara un deportivo eléctrico con 1.000 km de autonomía y carga ultrarrápida","summary":"Toyota lanzará en 2028 un deportivo eléctrico con baterías de electrolito sólido y gran autonomía.","detail_summary":"Toyota avanza hacia el futuro con un deportivo eléctrico que estrenará sus baterías de electrolito sólido en 2028. Este modelo, probablemente el Lexus LFR, ofrecerá una autonomía de hasta 1.000 km bajo el ciclo WLTP y podrá recargarse en apenas 10 minutos. Esta tecnología supone un salto cualitativo en la movilidad eléctrica, con baterías más seguras y eficientes. Para España, esta noticia es un indicio de la evolución tecnológica que llegará en pocos años, con vehículos eléctricos de altas prestaciones y autonomía que podrían cambiar las reglas del juego en el segmento premium.","source_url":"https://forococheselectricos.com/noticias/toyota-deportivo-electrico-1000-km-autonomia-carga-10-minutos-20251030-38758.html","image_url":"https://press.forococheselectricos.com/panel/img/wp-content/uploads/2025/03/Toyota-new-EVs-2026.jpg","published_at":"2025-10-30T09:53:56.000Z","display_order":5},{"id":"2025-11-02_6","title":"Lepas, la nueva marca china de Chery, quiere conquistar el mercado premium europeo","summary":"Chery prepara Lepas, una marca premium con SUV híbridos enchufables para competir en Europa.","detail_summary":"Chery continúa su expansión en Europa con Lepas, su cuarta marca que llegará en 2026 enfocada al segmento premium. El primer modelo será el SUV híbrido enchufable Lepas L8, seguido por otros dos SUV, que buscan rivalizar con las grandes marcas alemanas ofreciendo tecnología propia y precios competitivos. Para España, esta ofensiva representa una oportunidad para acceder a vehículos electrificados con buena relación calidad-precio, y refleja cómo los fabricantes chinos están ganando terreno en el mercado europeo, cambiando el panorama de la movilidad eléctrica.","source_url":"https://forococheselectricos.com/noticias/lepas-fabricante-chino-quiere-romper-mercado-premium-europeo-con-su-nueva-marca-20251030-38763.html","image_url":"https://press.forococheselectricos.com/panel/img/editorial/8e3b7115548f8f5096e590813020ecc362162d619f5bbf5aae3714070539df0e.jpeg","published_at":"2025-10-30T10:04:58.000Z","display_order":6},{"id":"2025-11-02_7","title":"El Mercedes GLC Eléctrico 2026 llega a España con hasta 851 km de autonomía","summary":"Mercedes anuncia precios y detalles del GLC eléctrico, destacando la versión Long Range para España.","detail_summary":"El nuevo Mercedes-Benz GLC Eléctrico 2026 ya tiene confirmados sus precios y características para el mercado español. Destaca especialmente la versión Long Range, que ofrece una autonomía de hasta 851 km WLTP, situándose como una de las opciones más competitivas en el segmento de SUV eléctricos premium. Esta llegada es muy relevante para España, donde el GLC es un modelo popular y la electrificación de la gama es una prioridad para la marca. Con este lanzamiento, Mercedes refuerza su apuesta por la movilidad sostenible y la electrificación en uno de los segmentos más demandados.","source_url":"https://es.motor1.com/news/777007/mercedes-glc-electrico-2026-precios/","image_url":"https://cdn.motor1.com/images/mgl/xqPzwz/s3/mercedes-benz-glc-2026-precios.jpg","published_at":"2025-10-29T17:00:00.000Z","display_order":7}]},{"edition_date":"2025-10-20","news":[{"id":"2025-10-26_1","title":"Tesla incrementa el ritmo de producción del Model 3 Highland en Europa","summary":"Tesla acelera la fabricación del Model 3 Highland en sus plantas europeas para reducir tiempos de entrega.","detail_summary":"Tesla ha incrementado la producción del Model 3 Highland en sus instalaciones europeas, logrando disminuir de manera notable los plazos de entrega para los nuevos pedidos. Este aumento responde a la gran demanda registrada tras el lanzamiento del renovado modelo, que ofrece mejoras en autonomía, tecnología y confort. En España, los clientes pueden beneficiarse de entregas más rápidas, impulsando la competitividad de Tesla en el mercado nacional de eléctricos.","source_url":"https://forococheselectricos.com/noticias/model-3-highland-produccion-europa-20251025-38713.html","image_url":"https://press.forococheselectricos.com/panel/img/editorial/tesla-model-3-highland.jpeg","published_at":"2025-10-25T11:30:00.000Z","display_order":1},{"id":"2025-10-26_2","title":"MG lanza en España el compacto eléctrico MG4 Trophy Extended con 520 km de autonomía","summary":"MG amplía su gama con el MG4 Trophy Extended, el compacto eléctrico con más autonomía en su segmento.","detail_summary":"MG ha presentado el MG4 Trophy Extended para el mercado español, equipando su compacto eléctrico con una batería de mayor capacidad que le permite alcanzar hasta 520 km de autonomía homologada. El modelo busca competir directamente con alternativas de Renault, Volkswagen y Tesla, ofreciendo diseño, tecnología y una relación calidad-precio destacada.","source_url":"https://forococheselectricos.com/noticias/mg4-trophy-extended-autonomia-20251024-38709.html","image_url":"https://press.forococheselectricos.com/panel/img/editorial/mg4-trophy-extended.jpeg","published_at":"2025-10-24T09:45:00.000Z","display_order":2},{"id":"2025-10-26_3","title":"La DGT estudia nuevos distintivos ambientales para híbridos y eléctricos en 2026","summary":"La Dirección General de Tráfico planea actualizar los distintivos ambientales por las críticas al sistema actual.","detail_summary":"La DGT está trabajando en una revisión de los distintivos ambientales utilizados en España para clasificar vehículos eléctricos e híbridos. El objetivo es mejorar la identificación según emisiones reales y uso de tecnologías, tras las críticas recibidas sobre la falta de precisión en el sistema actual. Los cambios podrían llegar en 2026 y afectar tanto a vehículos particulares como flotas.","source_url":"https://forococheselectricos.com/noticias/dgt-nuevos-distintivos-ambientales-20251020-38690.html","image_url":"https://press.forococheselectricos.com/panel/img/editorial/dgt-etiquetas-ambientales.jpeg","published_at":"2025-10-20T13:10:00.000Z","display_order":3},{"id":"2025-10-26_4","title":"BYD presenta el Dolphin Sport para Europa: más potencia y autonomía mejorada","summary":"BYD refuerza su gama europea con el Dolphin Sport, enfocado en rendimiento y eficiencia.","detail_summary":"El fabricante chino BYD ha lanzado el Dolphin Sport en Europa, una versión más potente de su popular eléctrico urbano. Este modelo incrementa la potencia y mejora la autonomía, adaptándose a los gustos del público europeo que busca versatilidad sin sacrificar deportividad. En España, BYD sigue consolidando su cuota de mercado en el segmento B.","source_url":"https://forococheselectricos.com/noticias/byd-dolphin-sport-europa-20251022-38702.html","image_url":"https://press.forococheselectricos.com/panel/img/editorial/byd-dolphin-sport.jpeg","published_at":"2025-10-22T07:57:00.000Z","display_order":4},{"id":"2025-10-26_5","title":"Renault incorpora software de conducción semiautónoma en el nuevo Mégane E-Tech","summary":"Renault integra más funciones avanzadas en el Mégane eléctrico para mejorar la experiencia de usuario.","detail_summary":"Renault ha presentado una actualización de software para el Mégane E-Tech eléctrico, que ahora permite funciones de conducción semiautónoma avanzadas. La nueva versión mejora la seguridad, el confort y la conectividad, acercando el Mégane a los estándares tecnológicos de sus rivales alemanes y chinos en el mercado europeo.","source_url":"https://forococheselectricos.com/noticias/renault-megane-etech-software-20251023-38706.html","image_url":"https://press.forococheselectricos.com/panel/img/editorial/renault-megane-etech.jpeg","published_at":"2025-10-23T12:36:00.000Z","display_order":5},{"id":"2025-10-26_6","title":"Volkswagen finaliza la instalación de su red ultrarrápida de cargadores en la autopista A2","summary":"VW instala 50 cargadores ultrarrápidos en la A2 para facilitar viajes eléctricos largos por España.","detail_summary":"Volkswagen España ha concluido la instalación de 50 nuevos cargadores ultrarrápidos en la autopista A2, cubriendo el principal eje Madrid-Barcelona. La iniciativa busca mejorar la infraestructura y confianza de los conductores, permitiendo recorridos eléctricos con menos paradas y complicaciones.","source_url":"https://forococheselectricos.com/noticias/vw-cargadores-autopista-a2-20251025-38714.html","image_url":"https://press.forococheselectricos.com/panel/img/editorial/vw-supercharger.jpeg","published_at":"2025-10-25T14:11:00.000Z","display_order":6},{"id":"2025-10-26_7","title":"CUPRA inicia pruebas en carretera con el Born VZ, su nuevo deportivo eléctrico","summary":"CUPRA arranca test en España de su deportivo eléctrico Born VZ, priorizando rendimiento y agilidad.","detail_summary":"CUPRA ha comenzado a realizar pruebas abierta en carretera con su nuevo Born VZ en territorio español. Este modelo deportivo 100% eléctrico busca posicionarse como uno de los referentes en el mercado de deportivos compactos cero emisiones, con prestaciones y diseño exclusivo.","source_url":"https://forococheselectricos.com/noticias/cupra-born-vz-pruebas-20251021-38694.html","image_url":"https://press.forococheselectricos.com/panel/img/editorial/cupra-born-vz.jpeg","published_at":"2025-10-21T17:45:00.000Z","display_order":7}]},{"edition_date":"2025-10-06","news":[{"id":"2025-10-10_1","title":"El Tesla Model Y Standard llega a España con un precio más competitivo","summary":"Tesla lanza en España el Model Y Standard RWD por 39.990 euros, más barato que antes.","detail_summary":"Tesla ha presentado en España su nueva versión de acceso del Model Y, el Standard RWD, que sustituye al anterior modelo y reduce su precio hasta los 39.990 euros. Este SUV eléctrico ofrece una autonomía homologada de 534 km y acelera de 0 a 100 km/h en 7,2 segundos. La llegada de esta versión más asequible supone un movimiento estratégico para captar a un público más amplio en el mercado español, donde la competencia en eléctricos sigue creciendo. Las primeras entregas están previstas para finales de este año, lo que refuerza la oferta de Tesla en nuestro país con un modelo más accesible y competitivo.","source_url":"https://forococheselectricos.com/noticias/tesla-model-y-standard-precio-espana-20251010-38561.html","image_url":"https://press.forococheselectricos.com/panel/img/editorial/fa6bec1ce6a8577400aede9862d973c9808faf41c5296db2b56667402256a974.jpeg","published_at":"2025-10-10T07:42:42.000Z","display_order":1},{"id":"2025-10-09_2","title":"El Congreso aprueba la nueva Ley de Movilidad Sostenible en España","summary":"La nueva ley impulsa la movilidad eléctrica y prepara el camino hacia la neutralidad climática en 2050.","detail_summary":"Después de años de retrasos, el Congreso de los Diputados ha dado luz verde a la Ley de Movilidad Sostenible, una norma clave para transformar el transporte en España. Esta ley contempla cambios en las etiquetas de la DGT, la posible implantación de peajes y un aumento significativo de puntos de recarga para vehículos eléctricos. Aunque aún debe pasar por el Senado y publicarse en el BOE, su aprobación es un paso fundamental para fomentar la movilidad limpia y alcanzar la neutralidad climática en 2050, un objetivo crucial para el futuro del país y la reducción de emisiones.","source_url":"https://forococheselectricos.com/noticias/egobierno-aprueba-nueva-ley-movilidad-sostenible-20251009-38549.html","image_url":"https://press.forococheselectricos.com/panel/img/editorial/e512786eee8076fc66cf11a1db81475b265a52b5caa2be0386e20afb47c36119.jpeg","published_at":"2025-10-09T08:36:29.000Z","display_order":2},{"id":"2025-10-09_3","title":"SEAT y CUPRA confirman a Markus Haupt como nuevo CEO para liderar la electrificación","summary":"Markus Haupt asume oficialmente la dirección ejecutiva de SEAT y CUPRA en plena transición eléctrica.","detail_summary":"Tras seis meses como CEO interino, Markus Haupt ha sido nombrado oficialmente director ejecutivo de SEAT y CUPRA. Este nombramiento llega en un momento clave, ya que ambas marcas españolas están inmersas en un proceso de electrificación acelerado. Haupt, que anteriormente fue vicepresidente ejecutivo de Producción y Logística, mantendrá la estrategia de electrificación iniciada por su predecesor, Wayne Griffiths. Su liderazgo será fundamental para consolidar la presencia de SEAT y CUPRA en el mercado de vehículos eléctricos, impulsando la innovación y la competitividad en España y Europa.","source_url":"https://forococheselectricos.com/noticias/seat-cupra-nuevo-ceo-20251010-38559.html","image_url":"https://press.forococheselectricos.com/panel/img/editorial/bfb3af2370e66a7ed8eef752311bb1b03ac076a010a0592ce019c4e9230b4c46.jpeg","published_at":"2025-10-10T06:02:46.000Z","display_order":3},{"id":"2025-10-09_4","title":"Renault anuncia que sus próximos eléctricos serán más baratos que los térmicos","summary":"Renault avanza hacia una gama eléctrica más asequible con mejoras en autonomía y carga.","detail_summary":"Renault ha revelado que sus futuros coches eléctricos del segmento C no solo mejorarán en autonomía, eficiencia y carga rápida, sino que también serán más económicos que sus equivalentes de combustión. Guido Haak, responsable de Programas del Grupo Renault, ha explicado que la marca está centrando sus inversiones en esta nueva generación de vehículos eléctricos, con la intención de dejar de lanzar nuevos modelos térmicos y apostar por una electrificación total a principios de la próxima década. Esta estrategia es clave para el mercado español, donde la demanda de eléctricos sigue creciendo y la competitividad en precios es fundamental.","source_url":"https://forococheselectricos.com/noticias/muy-pronto-coste-electricos-mas-bajo-que-combustion-renault-20251010-38560.html","image_url":"https://press.forococheselectricos.com/panel/img/editorial/9688d64ee054b6a5ed05f4a152fe91f12bec9277c2157dd45ce6f468fbb736e0.jpeg","published_at":"2025-10-10T06:19:14.000Z","display_order":4},{"id":"2025-10-09_5","title":"Renault inaugura un laboratorio de baterías para innovar en tecnología eléctrica","summary":"El nuevo laboratorio en Francia potenciará el desarrollo de baterías más duraderas y eficientes.","detail_summary":"Renault ha abierto el Battery Cell Innovation Laboratory en su Centro Técnico de Lardy, Francia, un espacio dedicado al desarrollo y evaluación de prototipos de celdas de batería. Con más de 120 equipos de última generación, este laboratorio permitirá a Renault avanzar en la durabilidad, carga rápida y nuevas tecnologías para baterías, además de facilitar la búsqueda de alianzas estratégicas. Esta iniciativa es fundamental para fortalecer la competitividad de Renault en el mercado eléctrico europeo y mejorar la experiencia de los usuarios con vehículos más eficientes y fiables.","source_url":"https://forococheselectricos.com/noticias/renault-inaugura-laboratorio-baterias-20251009-38557.html","image_url":"https://press.forococheselectricos.com/panel/img/editorial/8dc45abd336ce9fdbfc44c8c35f30515136b12920269aa2ecf35cfc00ae46954.jpeg","published_at":"2025-10-09T15:38:11.000Z","display_order":5},{"id":"2025-10-09_6","title":"BYD actualiza el Atto 3 con más potencia y batería ampliada","summary":"El popular SUV eléctrico de BYD gana potencia y podría incorporar sistema de 800 voltios.","detail_summary":"BYD ha presentado una profunda actualización para su exitoso SUV eléctrico Atto 3, que ahora contará con un motor de 313 CV, un salto significativo frente a los 204 CV anteriores. Además, se espera que incluya un sistema eléctrico de 800 voltios, mejorando la carga rápida y la eficiencia. Aunque los cambios exteriores son mínimos, con nuevas llantas de 18 pulgadas, esta renovación refuerza la posición del Atto 3 en el competitivo mercado europeo y mundial, ofreciendo a los usuarios un vehículo más potente y con mayor autonomía para afrontar el día a día.","source_url":"https://forococheselectricos.com/noticias/byd-actualiza-atto-3-mas-potente-20251010-38558.html","image_url":"https://press.forococheselectricos.com/panel/img/editorial/fe20a2a6ebb3c09c67f72b5294fd221f78aed845f712d5d5b36e9f4bf44b86a3.jpeg","published_at":"2025-10-10T05:49:58.000Z","display_order":6},{"id":"2025-10-09_7","title":"El Chevrolet Bolt regresa como alternativa asequible a Tesla en Estados Unidos","summary":"General Motors presenta el renovado Bolt EV, el eléctrico más barato del mercado estadounidense.","detail_summary":"General Motors ha anunciado el regreso del Chevrolet Bolt EV, un coche eléctrico de acceso que complementará al Equinox EV. Este modelo, una evolución profunda del original de 2016, llegará a principios de 2026 con un precio de partida de 28.995 dólares, convirtiéndose en el eléctrico más económico de Estados Unidos. Su diseño y especificaciones buscan competir directamente con los Tesla Model 3 y Model Y Standard, ofreciendo una opción más asequible para quienes buscan entrar en el mundo de la movilidad eléctrica. Aunque esta noticia no afecta directamente al mercado español, es relevante para entender la dinámica global de la electrificación.","source_url":"https://forococheselectricos.com/noticias/chevrolet-bolt-resucita-20251009-38554.html","image_url":"","published_at":"2025-10-09T13:12:10.000Z","display_order":7}]},{"edition_date":"2025-10-13","created_at":"2025-10-17T07:31:58.436Z","news":[{"id":"2025-10-19_1","title":"Renault apuesta por 500 km de autonomía para sus R5 y R4 eléctricos en 2027","summary":"Renault prepara baterías LFP para aumentar la autonomía de sus icónicos R5 y R4 eléctricos.","detail_summary":"Renault tiene planes ambiciosos para sus modelos eléctricos R5 y R4, con el objetivo de alcanzar 500 km de autonomía para 2027. La marca implementará nuevas baterías de litio-ferrofosfato (LFP) que mejorarán la eficiencia y durabilidad de estos vehículos urbanos. Este cambio forma parte de una renovación más amplia en la gama eléctrica de Renault, que también afectará a otros modelos como el Mégane y el Scénic. Para el público español, esta noticia es especialmente relevante porque anticipa coches eléctricos más accesibles y con mayor autonomía, adaptados a las necesidades urbanas y periurbanas, contribuyendo a la movilidad sostenible en nuestras ciudades.","source_url":"https://forococheselectricos.com/noticias/renault-quiere-r5-r4-500-km-autonomia-20251017-38623.html","image_url":"https://press.forococheselectricos.com/panel/img/wp-content/uploads/2025/05/renault-4-savane-4x4-concept-2025-vert-avd-mk_1.jpg","published_at":"2025-10-17T05:33:24.000Z","display_order":1},{"id":"2025-10-19_2","title":"Rimac busca adquirir el control total de Bugatti tras oferta millonaria a Porsche","summary":"El fabricante croata Rimac quiere comprar la participación de Porsche en Bugatti por 1.000 millones.","detail_summary":"Mate Rimac, fundador y CEO de Rimac, ha presentado una oferta de aproximadamente 1.000 millones de euros para adquirir la participación de Porsche en Bugatti y así controlar completamente la histórica marca francesa. Desde que Bugatti pasó a ser una joint venture entre Rimac y Porsche, la firma ha lanzado modelos híbridos enchufables de gran potencia como el Tourbillon. Esta operación podría marcar un cambio estratégico importante en el sector de los superdeportivos eléctricos y híbridos, con un fabricante europeo emergente tomando el liderazgo total. Para los seguidores españoles de la movilidad eléctrica y el automóvil europeo, esta noticia refleja la consolidación de la innovación y el talento local en la industria automotriz de alta gama.","source_url":"https://forococheselectricos.com/noticias/rimac-quiere-comprar-bugatti-a-porsche-20251017-38622.html","image_url":"https://press.forococheselectricos.com/panel/img/editorial/0965ed4e6fb3bf5f45278ec84f04b608a7b68601073ca66184fcfeb4f4f5b687.jpeg","published_at":"2025-10-17T05:21:57.000Z","display_order":2},{"id":"2025-10-19_3","title":"Mercedes-Benz experimenta con carga rápida bidireccional e inalámbrica en su vehículo ELF","summary":"Mercedes presenta el ELF, un eléctrico experimental con carga rápida, bidireccional y sin cables.","detail_summary":"Mercedes-Benz avanza en tecnologías de recarga eléctrica con su vehículo experimental ELF, que combina carga rápida, bidireccional, inductiva y robotizada en un solo ecosistema. Este desarrollo integra los estándares MCS y CCS, buscando optimizar la experiencia de carga y la eficiencia energética. Para España, donde la infraestructura de recarga es clave para la adopción masiva de vehículos eléctricos, estas innovaciones pueden suponer un salto cualitativo en comodidad y funcionalidad. La apuesta de Mercedes por estas tecnologías refleja la tendencia europea hacia soluciones más inteligentes y sostenibles para la movilidad eléctrica.","source_url":"https://es.motor1.com/news/775565/mercedes-benz-elf-recarga-electrica-experimental/","image_url":"https://cdn.motor1.com/images/mgl/YAO6vl/s3/mercedes--elf-il-veicolo-sperimentale-per-le-tecnologie-di-ricarica.jpg","published_at":"2025-10-16T20:00:00.000Z","display_order":3},{"id":"2025-10-19_4","title":"El Alpine A290 incorpora el modo One Pedal para mejorar la conducción eléctrica","summary":"El Alpine A290 añade el modo One Pedal, que permite frenar con el acelerador y mejora la eficiencia.","detail_summary":"Alpine ha actualizado su modelo eléctrico A290 con el modo One Pedal, una función que maximiza la frenada regenerativa y permite conducir sin usar el pedal de freno en muchas situaciones. Esta tecnología, ya conocida en otros eléctricos como el Renault 5 E-Tech, mejora la eficiencia y la experiencia de conducción, haciendo que el vehículo sea más ágil y económico en consumo. Además, Alpine ha anunciado que esta actualización podría aplicarse a unidades ya vendidas, lo que supone una mejora para los actuales propietarios. Para los usuarios españoles interesados en deportivos eléctricos, esta novedad representa un avance en la tecnología de conducción y en la sostenibilidad.","source_url":"https://forococheselectricos.com/noticias/alpine-a290-estrena-modo-one-pedal-20251016-38620.html","image_url":"https://press.forococheselectricos.com/panel/img/editorial/26e50c5e8b0aca5a15806b00a7d30a2ea59bdcfd8e4ae8cc83df12facedba7fd.jpeg","published_at":"2025-10-16T17:00:00.000Z","display_order":4},{"id":"2025-10-19_5","title":"Opel presenta en Zaragoza una exposición con 25 piezas icónicas de su historia","summary":"Mobility City Zaragoza acoge la muestra 'Opel Love' con vehículos clásicos y emblemáticos de la marca.","detail_summary":"La ciudad de Zaragoza se convierte en escenario de la exposición 'Opel Love', que reúne más de 25 vehículos históricos procedentes del museo de Rüsselsheim. Esta muestra, que estará abierta hasta febrero de 2026, destaca la estrecha relación entre Opel y Zaragoza, donde se fabrica el popular Corsa desde 1982. Los visitantes podrán disfrutar de una selección que abarca desde clásicos hasta concept cars innovadores, además de experiencias interactivas como simuladores de conducción. Para el público español, esta iniciativa es una oportunidad única para conocer la evolución de una marca clave en la movilidad europea y su impacto en la industria local.","source_url":"https://es.motor1.com/news/775951/opel-love-exposicion-zaragoza-clasicos/","image_url":"https://cdn.motor1.com/images/mgl/7Z2p1p/s3/opel-love-2025-exposicion-en-mobility-city-zaragoza.jpg","published_at":"2025-10-16T09:00:00.000Z","display_order":5},{"id":"2025-10-19_6","title":"El nuevo Nissan LEAF de tercera generación ya está disponible en España con hasta 622 km de autonomía","summary":"Nissan lanza en España su nuevo LEAF, un crossover eléctrico con gran autonomía y varias versiones.","detail_summary":"El icónico Nissan LEAF regresa renovado con su tercera generación, ahora con una silueta crossover y una autonomía que puede alcanzar hasta 622 km. Disponible en dos opciones mecánicas y cuatro niveles de acabado, este modelo busca recuperar terreno en el mercado eléctrico europeo frente a rivales como BYD o Tesla. Su llegada a España supone una alternativa atractiva para quienes buscan un eléctrico práctico y con buena autonomía, consolidando la apuesta de Nissan por la movilidad sostenible en nuestro país. Además, el LEAF mantiene su legado como uno de los pioneros en la electrificación masiva.","source_url":"https://forococheselectricos.com/noticias/nissan-leaf-precio-espana-20251015-38608.html","image_url":"https://press.forococheselectricos.com/panel/img/editorial/aca92bd14bdf0080df9f24586699235bfa0184590d73d76f075eec53756f20f9.jpeg","published_at":"2025-10-15T11:33:47.000Z","display_order":6},{"id":"2025-10-19_7","title":"El Opel Grandland Long Range llega a España con casi 700 km de autonomía y precio competitivo","summary":"Opel lanza en España la versión Long Range del Grandland eléctrico, con 694 km WLTP y precio desde 49.091 €.","detail_summary":"Opel ha ampliado su gama eléctrica con la llegada del Grandland Long Range, un SUV que destaca por su batería de 97 kWh y una autonomía homologada de 694 km WLTP, una cifra que supera a modelos como el Tesla Model Y Premium RWD. Con un precio antes de ayudas de 49.091 euros, esta versión ofrece una opción atractiva para quienes buscan un vehículo eléctrico grande, práctico y con tecnología avanzada. La llegada de este modelo a España refuerza la oferta de coches eléctricos de autonomía extendida y precios competitivos, facilitando la transición hacia una movilidad más sostenible en el mercado nacional.","source_url":"https://forococheselectricos.com/noticias/opel-grandland-long-range-precio-espana-20251015-38604.html","image_url":"https://press.forococheselectricos.com/panel/img/wp-content/uploads/2024/10/Opel-Grandland-Electric-6.jpg","published_at":"2025-10-15T08:27:15.000Z","display_order":7}]}]