{"edition_date":"2025-10-27","news":[{"id":"2025-11-02_1","title":"Mercedes prepara una berlina eléctrica con 800 km de autonomía para 2027","summary":"Mercedes adelantará el relevo del EQE con un nuevo Clase E eléctrico de diseño clásico y mayor autonomía.","detail_summary":"Mercedes ha decidido renovar su berlina eléctrica adelantando el final del ciclo del EQE para 2027. El nuevo Clase E eléctrico apostará por un diseño más tradicional, buscando atraer a los clientes que no conectaron con el estilo futurista del EQE. Además, contará con una plataforma distinta que permitirá alcanzar una autonomía de hasta 800 km, acercándose más a las versiones convencionales de la Clase E. Esta estrategia responde al bajo rendimiento comercial del EQE y al deseo de recuperar al comprador tradicional, lo que supone una noticia relevante para el mercado español y europeo, donde la berlina eléctrica sigue ganando terreno.","source_url":"https://forococheselectricos.com/noticias/mercedes-clase-e-eq-relevo-eqe-autonomia-20251030-38752.html","image_url":"https://press.forococheselectricos.com/panel/img/editorial/644e405f8d5f84c2b7fab85935432950aa83a9f6e7f3b1a63798784fc8dfe340.jpeg","published_at":"2025-10-30T07:43:33.000Z","display_order":1},{"id":"2025-11-02_2","title":"Audi Q3 e-hybrid llega a España con más autonomía eléctrica y nuevos precios","summary":"La tercera generación del Audi Q3 híbrido enchufable debuta en España con mejoras y precios actualizados.","detail_summary":"Audi continúa su ofensiva electrificada con la llegada a España de la tercera generación del Q3 e-hybrid, un SUV híbrido enchufable que destaca por ofrecer el doble de autonomía eléctrica respecto a su predecesor. Este modelo se posiciona como una opción atractiva para quienes buscan un vehículo multienergía, combinando eficiencia y versatilidad. La renovación del Q3 e-hybrid refuerza la apuesta de Audi por la electrificación en el mercado español, donde la demanda de híbridos enchufables sigue creciendo, y ofrece una alternativa interesante para quienes buscan reducir emisiones sin renunciar a la practicidad de un SUV compacto.","source_url":"https://forococheselectricos.com/noticias/audi-q3-e-hybrid-suv-hibrido-enchufable-espana-precios-20251030-38756.html","image_url":"https://press.forococheselectricos.com/panel/img/editorial/13bbe197979ab291c29e867f17f3550f185ac570ec4ac053a341b9e22feb1b56.jpeg","published_at":"2025-10-30T08:24:22.000Z","display_order":2},{"id":"2025-11-02_3","title":"Mitsubishi presenta el Elevance Concept, un híbrido enchufable con IA y cuatro motores","summary":"Mitsubishi desvela un prototipo híbrido enchufable con tecnología avanzada y diseño familiar para Europa.","detail_summary":"En el Japan Mobility Show 2025, Mitsubishi ha mostrado el Elevance Concept, un prototipo híbrido enchufable que combina cuatro motores eléctricos, tracción total y funciones de inteligencia artificial. Este todocamino de seis plazas apuesta por un diseño futurista y un enfoque práctico, capaz incluso de alimentar una caravana con su batería. El Elevance representa la visión de futuro de Mitsubishi para el mercado europeo, donde la marca busca reforzar su presencia con vehículos electrificados que mantengan el espíritu aventurero y familiar. Esta novedad es clave para entender la evolución de los SUV híbridos enchufables en Europa.","source_url":"https://forococheselectricos.com/noticias/nuevo-mitsubishi-elevance-electrico-con-ia-20251029-38748.html","image_url":"https://press.forococheselectricos.com/panel/img/editorial/391af78a7a507f9e71d45dae066e8f86fa0a22d024445ddb04a9b475b7950c25.jpeg","published_at":"2025-10-29T11:56:52.000Z","display_order":3},{"id":"2025-11-02_4","title":"Mitsubishi Eclipse Cross eléctrico ya a la venta en España con precios competitivos","summary":"La nueva generación 100% eléctrica del Mitsubishi Eclipse Cross llega al mercado español este noviembre.","detail_summary":"Mitsubishi ha abierto el libro de pedidos para la nueva generación del Eclipse Cross, que ahora es completamente eléctrico. Este SUV japonés rompe con sus versiones anteriores y apuesta por la electrificación total, con la intención de comenzar las entregas en España este mismo mes de noviembre. El modelo es fruto de la colaboración con el Grupo Renault-Nissan-Mitsubishi, y llega con dos precios de referencia que lo posicionan como una opción atractiva en el segmento de los SUV eléctricos. Su llegada supone una novedad importante para el mercado español, donde la electrificación sigue ganando impulso.","source_url":"https://forococheselectricos.com/noticias/mitsubishi-eclipse-cross-suv-electrico-espana-precios-20251029-38745.html","image_url":"https://press.forococheselectricos.com/panel/img/editorial/4c0e8b05361f8d164311eebe67e9be110370ca767653efc59561a0c36a68c479.jpeg","published_at":"2025-10-29T10:12:19.000Z","display_order":4},{"id":"2025-11-02_5","title":"Toyota anuncia un deportivo eléctrico con 1.000 km de autonomía y carga ultrarrápida","summary":"Toyota prepara un deportivo eléctrico con baterías de electrolito sólido para 2028, con gran autonomía y carga rápida.","detail_summary":"Toyota ha confirmado que sus baterías de electrolito sólido debutarán en 2028 con un deportivo eléctrico de altas prestaciones, probablemente el Lexus LFR. Estas baterías permitirán alcanzar autonomías de hasta 1.000 km bajo el ciclo WLTP y tiempos de carga de apenas 10 minutos. La producción inicial será limitada, por lo que el deportivo será el primer modelo en aprovechar esta tecnología revolucionaria. Este avance es especialmente relevante para el mercado europeo y español, donde la autonomía y la rapidez de carga son factores clave para la adopción masiva de vehículos eléctricos de alto rendimiento.","source_url":"https://forococheselectricos.com/noticias/toyota-deportivo-electrico-1000-km-autonomia-carga-10-minutos-20251030-38758.html","image_url":"https://press.forococheselectricos.com/panel/img/wp-content/uploads/2025/03/Toyota-new-EVs-2026.jpg","published_at":"2025-10-30T09:53:56.000Z","display_order":5},{"id":"2025-11-02_6","title":"BYD cambia de estrategia y vuelve a la guerra de precios en Europa","summary":"BYD abandona momentáneamente la conducción autónoma para competir con precios más agresivos en el mercado europeo.","detail_summary":"El gigante chino BYD ha decidido dar un paso atrás en su apuesta por la conducción autónoma tras una acogida fría del mercado. En lugar de seguir centrado en tecnologías avanzadas, la marca vuelve a apostar por una guerra de precios para defender su cuota en Europa. Modelos económicos como el Seagull o Dolphin Surf han incorporado funciones de asistencia, pero la estrategia no ha logrado calar como se esperaba. Este cambio es importante para el público español, ya que BYD es uno de los fabricantes chinos que más está creciendo en Europa y su evolución impacta directamente en la oferta y precios de vehículos eléctricos accesibles.","source_url":"https://forococheselectricos.com/noticias/byd-paso-atras-conduccion-autonoma-guerra-de-precios-20251030-38755.html","image_url":"https://press.forococheselectricos.com/panel/img/wp-content/uploads/2025/02/BYD-Gods-Eye.jpg","published_at":"2025-10-30T08:09:52.000Z","display_order":6},{"id":"2025-11-02_7","title":"Nuevo Denza N8L, un SUV híbrido enchufable premium con 230 km de autonomía eléctrica","summary":"Denza, la marca de lujo de BYD, prepara un SUV híbrido enchufable con gran autonomía y seis plazas para Europa.","detail_summary":"Denza, la marca premium de BYD, está a punto de lanzar en Europa el N8L, un SUV híbrido enchufable de gran tamaño que destaca por su autonomía eléctrica de 230 km y su interior con seis plazas en configuración 2+2+2. Este modelo combina potencia, espacio y tecnología avanzada, posicionándose en el segmento alto de híbridos enchufables. Su llegada supone una apuesta clara por ofrecer alternativas electrificadas de lujo en el mercado europeo, incluyendo España, donde la demanda de vehículos con mayor autonomía eléctrica y capacidad familiar sigue creciendo.","source_url":"https://forococheselectricos.com/noticias/denza-n8l-suv-hibrido-enchufable-230-km-de-autonomia-electrica-20251029-38753.html","image_url":"https://press.forococheselectricos.com/panel/img/editorial/9a6f473febb8f59c89a9263baec08977428546dcf00228397c3357f58a845c1a.jpeg","published_at":"2025-10-29T14:19:15.000Z","display_order":7}]}