[
  {
    "edition_date": "2025-10-12",
    "created_at": "2025-10-17T07:31:58.436Z",
    "news": [
      {
        "id": "2025-10-19_1",
        "title": "Renault apuesta por 500 km de autonomía para sus R5 y R4 eléctricos en 2027",
        "summary": "Renault prepara baterías LFP para aumentar la autonomía de sus icónicos R5 y R4 eléctricos.",
        "detail_summary": "Renault tiene planes ambiciosos para sus modelos eléctricos R5 y R4, con el objetivo de alcanzar 500 km de autonomía para 2027. La marca implementará nuevas baterías de litio-ferrofosfato (LFP) que mejorarán la eficiencia y durabilidad de estos vehículos urbanos. Este cambio forma parte de una renovación más amplia en la gama eléctrica de Renault, que también afectará a otros modelos como el Mégane y el Scénic. Para el público español, esta noticia es especialmente relevante porque anticipa coches eléctricos más accesibles y con mayor autonomía, adaptados a las necesidades urbanas y periurbanas, contribuyendo a la movilidad sostenible en nuestras ciudades.",
        "source_url": "https://forococheselectricos.com/noticias/renault-quiere-r5-r4-500-km-autonomia-20251017-38623.html",
        "image_url": "https://press.forococheselectricos.com/panel/img/wp-content/uploads/2025/05/renault-4-savane-4x4-concept-2025-vert-avd-mk_1.jpg",
        "published_at": "2025-10-17T05:33:24.000Z",
        "display_order": 1
      },
      {
        "id": "2025-10-19_2",
        "title": "Rimac busca adquirir el control total de Bugatti tras oferta millonaria a Porsche",
        "summary": "El fabricante croata Rimac quiere comprar la participación de Porsche en Bugatti por 1.000 millones.",
        "detail_summary": "Mate Rimac, fundador y CEO de Rimac, ha presentado una oferta de aproximadamente 1.000 millones de euros para adquirir la participación de Porsche en Bugatti y así controlar completamente la histórica marca francesa. Desde que Bugatti pasó a ser una joint venture entre Rimac y Porsche, la firma ha lanzado modelos híbridos enchufables de gran potencia como el Tourbillon. Esta operación podría marcar un cambio estratégico importante en el sector de los superdeportivos eléctricos y híbridos, con un fabricante europeo emergente tomando el liderazgo total. Para los seguidores españoles de la movilidad eléctrica y el automóvil europeo, esta noticia refleja la consolidación de la innovación y el talento local en la industria automotriz de alta gama.",
        "source_url": "https://forococheselectricos.com/noticias/rimac-quiere-comprar-bugatti-a-porsche-20251017-38622.html",
        "image_url": "https://press.forococheselectricos.com/panel/img/editorial/0965ed4e6fb3bf5f45278ec84f04b608a7b68601073ca66184fcfeb4f4f5b687.jpeg",
        "published_at": "2025-10-17T05:21:57.000Z",
        "display_order": 2
      },
      {
        "id": "2025-10-19_3",
        "title": "Mercedes-Benz experimenta con carga rápida bidireccional e inalámbrica en su vehículo ELF",
        "summary": "Mercedes presenta el ELF, un eléctrico experimental con carga rápida, bidireccional y sin cables.",
        "detail_summary": "Mercedes-Benz avanza en tecnologías de recarga eléctrica con su vehículo experimental ELF, que combina carga rápida, bidireccional, inductiva y robotizada en un solo ecosistema. Este desarrollo integra los estándares MCS y CCS, buscando optimizar la experiencia de carga y la eficiencia energética. Para España, donde la infraestructura de recarga es clave para la adopción masiva de vehículos eléctricos, estas innovaciones pueden suponer un salto cualitativo en comodidad y funcionalidad. La apuesta de Mercedes por estas tecnologías refleja la tendencia europea hacia soluciones más inteligentes y sostenibles para la movilidad eléctrica.",
        "source_url": "https://es.motor1.com/news/775565/mercedes-benz-elf-recarga-electrica-experimental/",
        "image_url": "https://cdn.motor1.com/images/mgl/YAO6vl/s3/mercedes--elf-il-veicolo-sperimentale-per-le-tecnologie-di-ricarica.jpg",
        "published_at": "2025-10-16T20:00:00.000Z",
        "display_order": 3
      },
      {
        "id": "2025-10-19_4",
        "title": "El Alpine A290 incorpora el modo One Pedal para mejorar la conducción eléctrica",
        "summary": "El Alpine A290 añade el modo One Pedal, que permite frenar con el acelerador y mejora la eficiencia.",
        "detail_summary": "Alpine ha actualizado su modelo eléctrico A290 con el modo One Pedal, una función que maximiza la frenada regenerativa y permite conducir sin usar el pedal de freno en muchas situaciones. Esta tecnología, ya conocida en otros eléctricos como el Renault 5 E-Tech, mejora la eficiencia y la experiencia de conducción, haciendo que el vehículo sea más ágil y económico en consumo. Además, Alpine ha anunciado que esta actualización podría aplicarse a unidades ya vendidas, lo que supone una mejora para los actuales propietarios. Para los usuarios españoles interesados en deportivos eléctricos, esta novedad representa un avance en la tecnología de conducción y en la sostenibilidad.",
        "source_url": "https://forococheselectricos.com/noticias/alpine-a290-estrena-modo-one-pedal-20251016-38620.html",
        "image_url": "https://press.forococheselectricos.com/panel/img/editorial/26e50c5e8b0aca5a15806b00a7d30a2ea59bdcfd8e4ae8cc83df12facedba7fd.jpeg",
        "published_at": "2025-10-16T17:00:00.000Z",
        "display_order": 4
      },
      {
        "id": "2025-10-19_5",
        "title": "Opel presenta en Zaragoza una exposición con 25 piezas icónicas de su historia",
        "summary": "Mobility City Zaragoza acoge la muestra 'Opel Love' con vehículos clásicos y emblemáticos de la marca.",
        "detail_summary": "La ciudad de Zaragoza se convierte en escenario de la exposición 'Opel Love', que reúne más de 25 vehículos históricos procedentes del museo de Rüsselsheim. Esta muestra, que estará abierta hasta febrero de 2026, destaca la estrecha relación entre Opel y Zaragoza, donde se fabrica el popular Corsa desde 1982. Los visitantes podrán disfrutar de una selección que abarca desde clásicos hasta concept cars innovadores, además de experiencias interactivas como simuladores de conducción. Para el público español, esta iniciativa es una oportunidad única para conocer la evolución de una marca clave en la movilidad europea y su impacto en la industria local.",
        "source_url": "https://es.motor1.com/news/775951/opel-love-exposicion-zaragoza-clasicos/",
        "image_url": "https://cdn.motor1.com/images/mgl/7Z2p1p/s3/opel-love-2025-exposicion-en-mobility-city-zaragoza.jpg",
        "published_at": "2025-10-16T09:00:00.000Z",
        "display_order": 5
      },
      {
        "id": "2025-10-19_6",
        "title": "El nuevo Nissan LEAF de tercera generación ya está disponible en España con hasta 622 km de autonomía",
        "summary": "Nissan lanza en España su nuevo LEAF, un crossover eléctrico con gran autonomía y varias versiones.",
        "detail_summary": "El icónico Nissan LEAF regresa renovado con su tercera generación, ahora con una silueta crossover y una autonomía que puede alcanzar hasta 622 km. Disponible en dos opciones mecánicas y cuatro niveles de acabado, este modelo busca recuperar terreno en el mercado eléctrico europeo frente a rivales como BYD o Tesla. Su llegada a España supone una alternativa atractiva para quienes buscan un eléctrico práctico y con buena autonomía, consolidando la apuesta de Nissan por la movilidad sostenible en nuestro país. Además, el LEAF mantiene su legado como uno de los pioneros en la electrificación masiva.",
        "source_url": "https://forococheselectricos.com/noticias/nissan-leaf-precio-espana-20251015-38608.html",
        "image_url": "https://press.forococheselectricos.com/panel/img/editorial/aca92bd14bdf0080df9f24586699235bfa0184590d73d76f075eec53756f20f9.jpeg",
        "published_at": "2025-10-15T11:33:47.000Z",
        "display_order": 6
      },
      {
        "id": "2025-10-19_7",
        "title": "El Opel Grandland Long Range llega a España con casi 700 km de autonomía y precio competitivo",
        "summary": "Opel lanza en España la versión Long Range del Grandland eléctrico, con 694 km WLTP y precio desde 49.091 €.",
        "detail_summary": "Opel ha ampliado su gama eléctrica con la llegada del Grandland Long Range, un SUV que destaca por su batería de 97 kWh y una autonomía homologada de 694 km WLTP, una cifra que supera a modelos como el Tesla Model Y Premium RWD. Con un precio antes de ayudas de 49.091 euros, esta versión ofrece una opción atractiva para quienes buscan un vehículo eléctrico grande, práctico y con tecnología avanzada. La llegada de este modelo a España refuerza la oferta de coches eléctricos de autonomía extendida y precios competitivos, facilitando la transición hacia una movilidad más sostenible en el mercado nacional.",
        "source_url": "https://forococheselectricos.com/noticias/opel-grandland-long-range-precio-espana-20251015-38604.html",
        "image_url": "https://press.forococheselectricos.com/panel/img/wp-content/uploads/2024/10/Opel-Grandland-Electric-6.jpg",
        "published_at": "2025-10-15T08:27:15.000Z",
        "display_order": 7
      }
    ]
  }
]