[
  {
    "edition_date": "2025-10-27",
    "created_at": "2025-10-30T09:55:48.888Z",
    "news": [
      {
        "id": "2025-11-02_1",
        "title": "Toyota anuncia un deportivo eléctrico con 1.000 km de autonomía y carga ultrarrápida",
        "summary": "Toyota prepara un deportivo eléctrico con baterías de electrolito sólido para 2028.",
        "detail_summary": "Toyota ha confirmado que en 2028 lanzará un deportivo eléctrico equipado con sus revolucionarias baterías de electrolito sólido. Este avance permitirá alcanzar una autonomía de hasta 1.000 km bajo el ciclo WLTP y tiempos de carga de apenas 10 minutos. El modelo, probablemente el Lexus LFR basado en el prototipo Sports Concept, será el primero en estrenar esta tecnología que promete cambiar las reglas del juego en la movilidad eléctrica. Esta noticia es especialmente relevante para España y Europa, ya que Toyota apuesta por una tecnología que podría acelerar la adopción de vehículos eléctricos con mayor autonomía y tiempos de recarga muy competitivos.",
        "source_url": "https://forococheselectricos.com/noticias/toyota-deportivo-electrico-1000-km-autonomia-carga-10-minutos-20251030-38758.html",
        "image_url": "https://press.forococheselectricos.com/panel/img/wp-content/uploads/2025/03/Toyota-new-EVs-2026.jpg",
        "published_at": "2025-10-30T09:53:56.000Z",
        "display_order": 1
      },
      {
        "id": "2025-11-02_2",
        "title": "Audi Q3 e-hybrid llega a España con el doble de autonomía eléctrica y precios actualizados",
        "summary": "Audi presenta en España la tercera generación del Q3 con versión híbrida enchufable mejorada.",
        "detail_summary": "La nueva generación del Audi Q3 aterriza en España con una versión híbrida enchufable renovada que duplica su autonomía eléctrica. Este modelo, clave en la ofensiva electrificada de Audi, ofrece una opción eficiente y versátil para quienes buscan un SUV con etiqueta ECO y mayor rango eléctrico. La llegada de esta versión e-hybrid refuerza la apuesta de Audi por la electrificación en el mercado español, donde la demanda de híbridos enchufables sigue creciendo. Además, la marca ofrece una gama multienergía que se adapta a diferentes necesidades, consolidando al Q3 como uno de los SUV más completos y atractivos del segmento.",
        "source_url": "https://forococheselectricos.com/noticias/audi-q3-e-hybrid-suv-hibrido-enchufable-espana-precios-20251030-38756.html",
        "image_url": "https://press.forococheselectricos.com/panel/img/editorial/13bbe197979ab291c29e867f17f3550f185ac570ec4ac053a341b9e22feb1b56.jpeg",
        "published_at": "2025-10-30T08:24:22.000Z",
        "display_order": 2
      },
      {
        "id": "2025-11-02_3",
        "title": "Mitsubishi presenta el Elevance Concept: híbrido enchufable con cuatro motores y IA",
        "summary": "Mitsubishi desvela un prototipo híbrido enchufable con tecnología avanzada e inteligencia artificial.",
        "detail_summary": "En el Japan Mobility Show 2025, Mitsubishi ha mostrado el Elevance Concept, un SUV híbrido enchufable con cuatro motores eléctricos y un diseño futurista pensado para la aventura y la practicidad. Este prototipo de seis plazas incorpora funciones de inteligencia artificial y una batería capaz de alimentar incluso una caravana, lo que refleja el compromiso de la marca con la innovación y la movilidad sostenible. Este modelo anticipa el futuro de Mitsubishi en el segmento electrificado, combinando potencia, tecnología y versatilidad, aspectos que pueden interesar a los usuarios españoles que buscan vehículos familiares y eficientes.",
        "source_url": "https://forococheselectricos.com/noticias/nuevo-mitsubishi-elevance-electrico-con-ia-20251029-38748.html",
        "image_url": "https://press.forococheselectricos.com/panel/img/editorial/391af78a7a507f9e71d45dae066e8f86fa0a22d024445ddb04a9b475b7950c25.jpeg",
        "published_at": "2025-10-29T11:56:52.000Z",
        "display_order": 3
      },
      {
        "id": "2025-11-02_4",
        "title": "Mercedes adelanta el relevo del EQE con una berlina eléctrica de diseño clásico y 800 km de autonomía",
        "summary": "Mercedes prepara para 2027 un nuevo Clase E eléctrico con más autonomía y estilo tradicional.",
        "detail_summary": "Mercedes-Benz ha decidido sustituir su actual berlina eléctrica EQE en 2027 por un nuevo modelo que recupera un diseño más clásico y una plataforma diferente. Este cambio busca atraer a los clientes tradicionales de la marca que no conectaron con el estilo futurista del EQE. La nueva berlina Clase E EQ promete una autonomía de hasta 800 km, acercándose más a las expectativas de los usuarios que valoran tanto la elegancia como la eficiencia. Esta noticia es especialmente importante para el mercado español, donde Mercedes tiene una fuerte presencia y donde la demanda de vehículos eléctricos premium sigue creciendo.",
        "source_url": "https://forococheselectricos.com/noticias/mercedes-clase-e-eq-relevo-eqe-autonomia-20251030-38752.html",
        "image_url": "https://press.forococheselectricos.com/panel/img/editorial/644e405f8d5f84c2b7fab85935432950aa83a9f6e7f3b1a63798784fc8dfe340.jpeg",
        "published_at": "2025-10-30T07:43:33.000Z",
        "display_order": 4
      },
      {
        "id": "2025-11-02_5",
        "title": "Mitsubishi Eclipse Cross eléctrico ya a la venta en España con precios competitivos",
        "summary": "El nuevo SUV eléctrico de Mitsubishi abre pedidos en España y llegará en noviembre.",
        "detail_summary": "Mitsubishi ha iniciado la comercialización en España de la nueva generación del Eclipse Cross, ahora completamente eléctrico. Este SUV rompe con las versiones anteriores al apostar exclusivamente por la movilidad eléctrica, fruto de la colaboración con el Grupo Renault-Nissan-Mitsubishi. Con dos precios de referencia, el Eclipse Cross eléctrico se posiciona como una opción atractiva para quienes buscan un SUV moderno, eficiente y con la garantía de una marca consolidada. Su llegada en noviembre supone una novedad destacada para el mercado español, que sigue ampliando su oferta de vehículos eléctricos accesibles y versátiles.",
        "source_url": "https://forococheselectricos.com/noticias/mitsubishi-eclipse-cross-suv-electrico-espana-precios-20251029-38745.html",
        "image_url": "https://press.forococheselectricos.com/panel/img/editorial/4c0e8b05361f8d164311eebe67e9be110370ca767653efc59561a0c36a68c479.jpeg",
        "published_at": "2025-10-29T10:12:19.000Z",
        "display_order": 5
      },
      {
        "id": "2025-11-02_6",
        "title": "Kia bate récord mundial de autonomía real con su furgoneta eléctrica PV5 Cargo",
        "summary": "La furgoneta eléctrica de Kia recorrió 693 km a plena carga en condiciones reales.",
        "detail_summary": "Kia ha logrado un récord mundial de autonomía con su furgoneta eléctrica PV5 Cargo, que recorrió 693,38 kilómetros con una sola carga y transportando 665 kilos de peso útil. Esta prueba, supervisada por técnicos independientes, demuestra la eficiencia y fiabilidad del vehículo en condiciones reales de trabajo, sin trucos ni entornos de laboratorio. Este hito es especialmente relevante para el mercado español y europeo, donde la electrificación del transporte urbano y de reparto es una prioridad para reducir emisiones y mejorar la calidad del aire en las ciudades.",
        "source_url": "https://forococheselectricos.com/noticias/kia-record-mundial-autonomia-real-furgoneta-electrica-pv5-20251029-38740.html",
        "image_url": "https://press.forococheselectricos.com/panel/img/editorial/23f92ac2c206259d486a724aa0d2abfdcf455f76bf863cf37873c27eaf0b6636.jpeg",
        "published_at": "2025-10-29T08:01:01.000Z",
        "display_order": 6
      },
      {
        "id": "2025-11-02_7",
        "title": "Toyota adelanta el Corolla Concept con versión eléctrica para su próxima generación",
        "summary": "Toyota muestra un adelanto del nuevo Corolla que incluirá una plataforma multienergía.",
        "detail_summary": "Durante el Salón del Automóvil de Tokio 2025, Toyota ha presentado un adelanto del Corolla Concept, que anticipa la próxima generación del modelo más vendido del mundo. Esta nueva versión se asentará sobre una plataforma multienergía que permitirá incluir una variante eléctrica, adaptándose a la creciente demanda de movilidad sostenible. Con más de 50 millones de unidades vendidas desde 1966, el Corolla es un icono global y su electrificación supone un paso clave para Toyota en la transición hacia un futuro más limpio. Esta noticia es especialmente interesante para el público español, donde el Corolla sigue siendo un referente en el segmento de compactos.",
        "source_url": "https://forococheselectricos.com/noticias/toyota-corolla-concept-20251029-38738.html",
        "image_url": "https://press.forococheselectricos.com/panel/img/editorial/922770e77b20f2bfeac4dc460e99e811e7dba08a47f3e8e260f2092d74fd4d36.jpeg",
        "published_at": "2025-10-29T07:53:50.000Z",
        "display_order": 7
      }
    ]
  }
]