{"edition_date":"2025-10-27","news":[{"id":"2025-11-02_1","title":"Volkswagen sufre pérdidas por Porsche, pero su división eléctrica empieza a remontar","summary":"El Grupo Volkswagen registra pérdidas millonarias por Porsche, aunque su área eléctrica crece.","detail_summary":"El Grupo Volkswagen ha cerrado el tercer trimestre de 2025 con pérdidas de más de 1.000 millones de euros, principalmente por la complicada situación de Porsche. Sin embargo, la marca Volkswagen comienza a recuperarse gracias al impulso de sus coches eléctricos. Este descenso en beneficios, que supone un hundimiento del 60% respecto al año anterior, refleja los retos actuales del sector, como los aranceles internacionales y la reestructuración interna. Para el público español, esta noticia es clave porque muestra cómo las grandes marcas europeas afrontan la transición hacia la movilidad eléctrica y los obstáculos que deben superar para mantener su liderazgo.","source_url":"https://forococheselectricos.com/noticias/volkswagen-cae-en-numeros-rojos-por-culpa-de-porsche-20251030-38764.html","image_url":"https://press.forococheselectricos.com/panel/img/wp-content/uploads/2023/05/Porsche-Taycan-1-1.jpg","published_at":"2025-10-30T11:10:09.000Z","display_order":1},{"id":"2025-11-02_2","title":"Toyota prepara un deportivo eléctrico con 1.000 km de autonomía y carga ultrarrápida","summary":"Toyota lanzará en 2028 un deportivo eléctrico con baterías de electrolito sólido y gran autonomía.","detail_summary":"Toyota avanza hacia el futuro con un deportivo eléctrico que estrenará sus baterías de electrolito sólido en 2028. Este modelo, probablemente el Lexus LFR, ofrecerá una autonomía de hasta 1.000 km según el ciclo WLTP y podrá cargarse en apenas 10 minutos. Esta tecnología supone un salto cualitativo en la movilidad eléctrica, con baterías más seguras y eficientes. Para España, este anuncio es relevante porque anticipa la llegada de vehículos eléctricos de altas prestaciones con autonomía real y tiempos de carga muy reducidos, aspectos clave para la adopción masiva del coche eléctrico.","source_url":"https://forococheselectricos.com/noticias/toyota-deportivo-electrico-1000-km-autonomia-carga-10-minutos-20251030-38758.html","image_url":"https://press.forococheselectricos.com/panel/img/wp-content/uploads/2025/03/Toyota-new-EVs-2026.jpg","published_at":"2025-10-30T09:53:56.000Z","display_order":2},{"id":"2025-11-02_3","title":"Audi Q3 e-hybrid llega a España con más autonomía eléctrica y precios actualizados","summary":"La tercera generación del Audi Q3 híbrido enchufable ya está disponible en España con mejoras.","detail_summary":"Audi presenta en España la nueva generación del Q3 e-hybrid, un SUV híbrido enchufable que destaca por duplicar su autonomía eléctrica respecto a versiones anteriores. Esta renovación forma parte de la estrategia de electrificación de la marca alemana, que en los últimos años ha lanzado numerosos modelos electrificados. Para los conductores españoles, esta noticia es importante porque ofrece una opción eficiente y versátil en el segmento de los SUV compactos, combinando prestaciones, tecnología y una mayor autonomía para reducir el uso del motor térmico.","source_url":"https://forococheselectricos.com/noticias/audi-q3-e-hybrid-suv-hibrido-enchufable-espana-precios-20251030-38756.html","image_url":"https://press.forococheselectricos.com/panel/img/editorial/13bbe197979ab291c29e867f17f3550f185ac570ec4ac053a341b9e22feb1b56.jpeg","published_at":"2025-10-30T08:24:22.000Z","display_order":3},{"id":"2025-11-02_4","title":"Mitsubishi presenta el Elevance Concept, un híbrido enchufable con IA y cuatro motores eléctricos","summary":"Mitsubishi muestra un prototipo híbrido enchufable con tecnología avanzada e inteligencia artificial.","detail_summary":"En el Japan Mobility Show 2025, Mitsubishi ha desvelado el Elevance Concept, un SUV híbrido enchufable con cuatro motores eléctricos, tracción total y capacidad para seis pasajeros. Su diseño futurista y funciones de inteligencia artificial apuntan a un futuro donde la tecnología y la practicidad se unen para ofrecer vehículos más versátiles y eficientes. Para el mercado europeo, y especialmente para España, esta propuesta anticipa la evolución de los SUV electrificados, con un enfoque en la innovación tecnológica y la sostenibilidad sin renunciar a la funcionalidad y el espacio interior.","source_url":"https://forococheselectricos.com/noticias/nuevo-mitsubishi-elevance-electrico-con-ia-20251029-38748.html","image_url":"https://press.forococheselectricos.com/panel/img/editorial/391af78a7a507f9e71d45dae066e8f86fa0a22d024445ddb04a9b475b7950c25.jpeg","published_at":"2025-10-29T11:56:52.000Z","display_order":4},{"id":"2025-11-02_5","title":"Mercedes adelanta el relevo del EQE con una berlina eléctrica más clásica y 800 km de autonomía","summary":"Mercedes prepara para 2027 una nueva berlina eléctrica con diseño tradicional y mayor autonomía.","detail_summary":"Mercedes-Benz ha decidido sustituir su actual EQE en 2027 por una berlina eléctrica que recupera un diseño más clásico y una plataforma diferente. Este nuevo modelo ofrecerá hasta 800 km de autonomía, buscando atraer a los clientes tradicionales que no conectaron con el estilo futurista del EQE. Para el público español, esta noticia es relevante porque muestra cómo las marcas premium europeas ajustan su oferta eléctrica para adaptarse a las preferencias del mercado, combinando autonomía real y estética reconocible para facilitar la transición hacia la movilidad eléctrica.","source_url":"https://forococheselectricos.com/noticias/mercedes-clase-e-eq-relevo-eqe-autonomia-20251030-38752.html","image_url":"https://press.forococheselectricos.com/panel/img/editorial/644e405f8d5f84c2b7fab85935432950aa83a9f6e7f3b1a63798784fc8dfe340.jpeg","published_at":"2025-10-30T07:43:33.000Z","display_order":5},{"id":"2025-11-02_6","title":"Mitsubishi Eclipse Cross eléctrico ya a la venta en España con precios competitivos","summary":"La nueva generación del SUV Mitsubishi Eclipse Cross 100% eléctrico ya está disponible en España.","detail_summary":"Mitsubishi ha abierto el libro de pedidos para la versión totalmente eléctrica del Eclipse Cross en España, con entregas previstas para noviembre de 2025. Este SUV rompe con las generaciones anteriores al apostar exclusivamente por la electrificación, fruto de la colaboración con el Grupo Renault. Para los conductores españoles, esta oferta representa una opción fresca y electrificada dentro del segmento SUV, con un precio atractivo y la garantía de una marca con tradición en el mercado, que ahora se adapta a las demandas de movilidad sostenible.","source_url":"https://forococheselectricos.com/noticias/mitsubishi-eclipse-cross-suv-electrico-espana-precios-20251029-38745.html","image_url":"https://press.forococheselectricos.com/panel/img/editorial/4c0e8b05361f8d164311eebe67e9be110370ca767653efc59561a0c36a68c479.jpeg","published_at":"2025-10-29T10:12:19.000Z","display_order":6},{"id":"2025-11-02_7","title":"Nuevo SUV híbrido enchufable Denza N8L llegará a Europa con 230 km de autonomía eléctrica","summary":"Denza, la marca premium de BYD, prepara un SUV híbrido enchufable con gran autonomía para Europa.","detail_summary":"BYD continúa su expansión en Europa con Denza, su marca de lujo, que lanzará el N8L, un SUV híbrido enchufable de gran tamaño con capacidad para seis pasajeros y más de 230 km de autonomía eléctrica real. Este modelo apunta a revolucionar el segmento premium de híbridos enchufables, combinando potencia, espacio y tecnología avanzada. Para el mercado español, esta noticia es especialmente interesante porque amplía la oferta de vehículos electrificados de alta gama, con opciones que combinan autonomía eléctrica significativa y funcionalidad para familias o usuarios que buscan versatilidad.","source_url":"https://forococheselectricos.com/noticias/denza-n8l-suv-hibrido-enchufable-230-km-de-autonomia-electrica-20251029-38753.html","image_url":"https://press.forococheselectricos.com/panel/img/editorial/9a6f473febb8f59c89a9263baec08977428546dcf00228397c3357f58a845c1a.jpeg","published_at":"2025-10-29T14:19:15.000Z","display_order":7}]}
