[
  {
    "edition_date": "2025-10-27",
    "created_at": "2025-10-30T10:45:37.407Z",
    "news": [
      {
        "id": "2025-11-02_1",
        "title": "Audi Q3 e-hybrid llega a España con más autonomía eléctrica y precios actualizados",
        "summary": "La nueva generación del Audi Q3 híbrido enchufable ya está disponible en España con mejoras clave.",
        "detail_summary": "Audi ha lanzado en España la tercera generación del Q3, destacando una versión híbrida enchufable con el doble de autonomía eléctrica. Este modelo se suma a la ofensiva electrificada de la marca, que en los últimos años ha presentado numerosos vehículos con tecnologías híbridas y eléctricas. La renovación del Q3 e-hybrid supone una opción atractiva para quienes buscan un SUV compacto con mayor eficiencia y menor consumo, adaptado a las necesidades del mercado español. Además, Audi ofrece una gama multienergía que facilita la transición hacia la movilidad sostenible sin renunciar a la versatilidad y el confort.",
        "source_url": "https://forococheselectricos.com/noticias/audi-q3-e-hybrid-suv-hibrido-enchufable-espana-precios-20251030-38756.html",
        "image_url": "https://press.forococheselectricos.com/panel/img/editorial/13bbe197979ab291c29e867f17f3550f185ac570ec4ac053a341b9e22feb1b56.jpeg",
        "published_at": "2025-10-30T08:24:22.000Z",
        "display_order": 1
      },
      {
        "id": "2025-11-02_2",
        "title": "Mercedes prepara una nueva berlina eléctrica con 800 km de autonomía para 2027",
        "summary": "Mercedes sustituirá el EQE por un modelo más clásico y con mayor autonomía para recuperar clientes.",
        "detail_summary": "Mercedes ha anunciado que en 2027 lanzará un nuevo Clase E eléctrico que reemplazará al actual EQE. Este cambio responde a la necesidad de atraer a compradores tradicionales que no conectaron con el diseño futurista del EQE. La nueva berlina eléctrica tendrá un diseño más clásico y una plataforma diferente, además de ofrecer una autonomía de hasta 800 km, acercándose más a las expectativas de los usuarios de la gama Clase E. Esta estrategia busca reforzar la posición de Mercedes en el segmento premium eléctrico y adaptarse mejor a las demandas del mercado europeo.",
        "source_url": "https://forococheselectricos.com/noticias/mercedes-clase-e-eq-relevo-eqe-autonomia-20251030-38752.html",
        "image_url": "https://press.forococheselectricos.com/panel/img/editorial/644e405f8d5f84c2b7fab85935432950aa83a9f6e7f3b1a63798784fc8dfe340.jpeg",
        "published_at": "2025-10-30T07:43:33.000Z",
        "display_order": 2
      },
      {
        "id": "2025-11-02_3",
        "title": "Mitsubishi Eclipse Cross eléctrico ya a la venta en España con precios competitivos",
        "summary": "La nueva generación eléctrica del Mitsubishi Eclipse Cross llega al mercado español este noviembre.",
        "detail_summary": "Mitsubishi ha abierto el periodo de pedidos para su nuevo Eclipse Cross 100% eléctrico en España, con entregas previstas para noviembre. Este SUV rompe con las versiones anteriores al apostar exclusivamente por la electrificación, fruto de la colaboración con el Grupo Renault-Nissan-Mitsubishi. El modelo ofrece una alternativa atractiva para quienes buscan un SUV eléctrico con tecnología moderna y un precio competitivo en el mercado español. La llegada del Eclipse Cross eléctrico refuerza la oferta de vehículos eléctricos en nuestro país y contribuye a la transición hacia una movilidad más sostenible.",
        "source_url": "https://forococheselectricos.com/noticias/mitsubishi-eclipse-cross-suv-electrico-espana-precios-20251029-38745.html",
        "image_url": "https://press.forococheselectricos.com/panel/img/editorial/4c0e8b05361f8d164311eebe67e9be110370ca767653efc59561a0c36a68c479.jpeg",
        "published_at": "2025-10-29T10:12:19.000Z",
        "display_order": 3
      },
      {
        "id": "2025-11-02_4",
        "title": "Toyota adelanta un deportivo eléctrico con 1.000 km de autonomía y carga ultrarrápida",
        "summary": "Toyota prepara un deportivo eléctrico con baterías de electrolito sólido para 2028, revolucionario en autonomía y carga.",
        "detail_summary": "Toyota planea lanzar en 2028 un deportivo eléctrico equipado con baterías de electrolito sólido, una tecnología que promete revolucionar la autonomía y los tiempos de carga. Este modelo, probablemente el Lexus LFR, ofrecerá hasta 1.000 km de autonomía WLTP y podrá recargarse en apenas 10 minutos. La producción limitada de estas baterías hace que su debut en un vehículo de altas prestaciones tenga sentido, marcando un hito en la movilidad eléctrica. Para el público español, esta noticia es relevante porque anticipa avances tecnológicos que podrían llegar a Europa y cambiar las expectativas sobre los coches eléctricos deportivos.",
        "source_url": "https://forococheselectricos.com/noticias/toyota-deportivo-electrico-1000-km-autonomia-carga-10-minutos-20251030-38758.html",
        "image_url": "https://press.forococheselectricos.com/panel/img/wp-content/uploads/2025/03/Toyota-new-EVs-2026.jpg",
        "published_at": "2025-10-30T09:53:56.000Z",
        "display_order": 4
      },
      {
        "id": "2025-11-02_5",
        "title": "BYD abandona la conducción autónoma y vuelve a la guerra de precios en Europa",
        "summary": "El gigante chino BYD apuesta por competir con precios agresivos tras el fracaso de su estrategia autónoma.",
        "detail_summary": "BYD ha decidido dar un paso atrás en su apuesta por la conducción autónoma y centrarse nuevamente en una guerra de precios para mantener su cuota en Europa. A pesar de haber equipado incluso sus modelos más económicos con sistemas avanzados, la respuesta del mercado ha sido tibia. Por ello, BYD vuelve a ofrecer tarifas más competitivas para atraer a los compradores. Esta noticia es especialmente relevante para España, donde BYD está ganando terreno y su estrategia de precios puede influir en la dinámica del mercado eléctrico, afectando a fabricantes locales y europeos.",
        "source_url": "https://forococheselectricos.com/noticias/byd-paso-atras-conduccion-autonoma-guerra-de-precios-20251030-38755.html",
        "image_url": "https://press.forococheselectricos.com/panel/img/wp-content/uploads/2025/02/BYD-Gods-Eye.jpg",
        "published_at": "2025-10-30T08:09:52.000Z",
        "display_order": 5
      },
      {
        "id": "2025-11-02_6",
        "title": "Kia bate récord mundial de autonomía real con su furgoneta eléctrica PV5 Cargo",
        "summary": "La Kia PV5 Cargo recorrió casi 700 km con una sola carga en condiciones reales y a plena carga.",
        "detail_summary": "Kia ha logrado un récord mundial de autonomía con su furgoneta eléctrica PV5 Cargo, que recorrió 693,38 km con una sola carga mientras transportaba 665 kilos. Esta prueba, supervisada por técnicos independientes, demuestra la eficiencia y fiabilidad del vehículo para el transporte urbano y de reparto. Para el público español, este avance es importante porque muestra cómo los vehículos eléctricos comerciales pueden ofrecer soluciones prácticas y económicas para la movilidad sostenible en las ciudades, facilitando la transición de flotas hacia la electrificación.",
        "source_url": "https://forococheselectricos.com/noticias/kia-record-mundial-autonomia-real-furgoneta-electrica-pv5-20251029-38740.html",
        "image_url": "https://press.forococheselectricos.com/panel/img/editorial/23f92ac2c206259d486a724aa0d2abfdcf455f76bf863cf37873c27eaf0b6636.jpeg",
        "published_at": "2025-10-29T08:01:01.000Z",
        "display_order": 6
      },
      {
        "id": "2025-11-02_7",
        "title": "El mercado europeo del coche eléctrico cambia: Tesla pierde terreno frente a BYD y europeos",
        "summary": "Las ventas de Tesla en Europa caen mientras BYD y fabricantes europeos ganan cuota en 2025.",
        "detail_summary": "Aunque el mercado europeo de coches eléctricos sigue creciendo, Tesla ha sufrido una caída significativa en sus ventas durante los primeros nueve meses de 2025. En cambio, marcas chinas como BYD y fabricantes europeos como Volkswagen están ganando terreno. Según datos de la ACEA, las matriculaciones de eléctricos crecieron un 38,3%, pero Tesla no logró aprovechar este aumento. Esta noticia es clave para entender la evolución del mercado en España y Europa, donde la competencia se intensifica y el liderazgo de Tesla se ve cuestionado por nuevas estrategias y productos de sus rivales.",
        "source_url": "https://forococheselectricos.com/noticias/las-ventas-de-tesla-en-europa-caen-a-plomo-20251029-38736.html",
        "image_url": "https://press.forococheselectricos.com/panel/img/editorial/d2ef302f5124671fe89c9f9d5d539e4db35727c489c5f67a08c19bceaeb7a113.jpeg",
        "published_at": "2025-10-29T07:29:44.000Z",
        "display_order": 7
      }
    ]
  }
]