[
  {
    "edition_date": "2025-10-13",
    "news": [
      {
        "id": "2025-10-19_1",
        "title": "Renault apuesta por 500 km de autonomía para los R5 y R4 eléctricos en 2027",
        "summary": "Renault prepara baterías LFP para mejorar la autonomía de sus urbanos eléctricos en dos años.",
        "detail_summary": "Renault tiene planes ambiciosos para sus icónicos modelos eléctricos R5 y R4, que en 2027 podrían alcanzar hasta 500 km de autonomía gracias a la incorporación de nuevas baterías de litio-ferrofosfato (LFP). Este cambio tecnológico permitirá mejorar la eficiencia y durabilidad de las versiones urbanas de estos coches, mientras que las variantes con mayor autonomía también evolucionarán para adoptar esta nueva química. Esta noticia es especialmente relevante para el público español, ya que Renault es una marca con fuerte presencia en nuestro mercado y estos avances podrían facilitar la transición hacia vehículos eléctricos más accesibles y prácticos en las ciudades.",
        "source_url": "https://forococheselectricos.com/noticias/renault-quiere-r5-r4-500-km-autonomia-20251017-38623.html",
        "image_url": "https://press.forococheselectricos.com/panel/img/wp-content/uploads/2025/05/renault-4-savane-4x4-concept-2025-vert-avd-mk_1.jpg",
        "published_at": "2025-10-17T05:33:24.000Z",
        "display_order": 1
      },
      {
        "id": "2025-10-19_2",
        "title": "Rimac busca controlar Bugatti con una oferta millonaria a Porsche",
        "summary": "El fabricante croata Rimac quiere comprar la participación de Porsche en Bugatti por 1.000 millones.",
        "detail_summary": "Mate Rimac, fundador y CEO de Rimac, ha presentado una oferta de aproximadamente 1.000 millones de euros para adquirir la participación de Porsche en Bugatti y así controlar completamente la histórica marca francesa. Desde que Bugatti pasó a ser una joint venture entre Rimac y Porsche, la firma ha lanzado modelos innovadores como el Tourbillon, un híbrido enchufable con 1.800 CV. Esta operación podría marcar un cambio importante en el panorama europeo de coches eléctricos y deportivos, con un fabricante emergente que busca consolidar su posición en el mercado de lujo y alta tecnología, algo que interesa a los aficionados españoles y europeos.",
        "source_url": "https://forococheselectricos.com/noticias/rimac-quiere-comprar-bugatti-a-porsche-20251017-38622.html",
        "image_url": "https://press.forococheselectricos.com/panel/img/editorial/0965ed4e6fb3bf5f45278ec84f04b608a7b68601073ca66184fcfeb4f4f5b687.jpeg",
        "published_at": "2025-10-17T05:21:57.000Z",
        "display_order": 2
      },
      {
        "id": "2025-10-19_3",
        "title": "Mercedes-Benz prueba carga rápida bidireccional e inalámbrica con el vehículo ELF",
        "summary": "Mercedes avanza en tecnologías de carga eléctrica con un sistema rápido, bidireccional y sin cables.",
        "detail_summary": "Mercedes-Benz está experimentando con un innovador sistema de carga para vehículos eléctricos que combina carga rápida, bidireccional e inductiva sin cables, todo integrado en el prototipo ELF. Esta tecnología permitiría no solo cargar el coche de forma eficiente y sin cables, sino también devolver energía a la red o a otros dispositivos, aumentando la versatilidad y sostenibilidad de la movilidad eléctrica. Para España, donde la infraestructura de recarga sigue creciendo, estos avances pueden suponer un salto cualitativo en la comodidad y funcionalidad de los coches eléctricos, facilitando su adopción masiva.",
        "source_url": "https://es.motor1.com/news/775565/mercedes-benz-elf-recarga-electrica-experimental/",
        "image_url": "https://cdn.motor1.com/images/mgl/YAO6vl/s3/mercedes--elf-il-veicolo-sperimentale-per-le-tecnologie-di-ricarica.jpg",
        "published_at": "2025-10-16T20:00:00.000Z",
        "display_order": 3
      },
      {
        "id": "2025-10-19_4",
        "title": "El Alpine A290 incorpora el modo One Pedal para una conducción más eficiente",
        "summary": "El deportivo eléctrico Alpine A290 añade el modo One Pedal para mejorar la frenada regenerativa.",
        "detail_summary": "Alpine ha actualizado su modelo eléctrico A290 para incluir el modo One Pedal, una función que permite conducir utilizando solo el acelerador, aprovechando al máximo la frenada regenerativa y mejorando la eficiencia energética. Esta novedad, ya presente en otros modelos como el Renault 5 E-Tech, llegará de serie en todas las unidades nuevas y podría activarse en coches ya vendidos mediante actualización. Para los conductores españoles interesados en coches eléctricos deportivos, esta mejora supone una experiencia de conducción más dinámica y eficiente, alineada con las tendencias actuales de movilidad sostenible.",
        "source_url": "https://forococheselectricos.com/noticias/alpine-a290-estrena-modo-one-pedal-20251016-38620.html",
        "image_url": "https://press.forococheselectricos.com/panel/img/editorial/26e50c5e8b0aca5a15806b00a7d30a2ea59bdcfd8e4ae8cc83df12facedba7fd.jpeg",
        "published_at": "2025-10-16T17:00:00.000Z",
        "display_order": 4
      },
      {
        "id": "2025-10-19_5",
        "title": "Dacia Duster 2026 estrena motores híbridos más potentes y eficientes en España",
        "summary": "El nuevo Dacia Duster ofrece un híbrido ligero y un motor Full Hybrid 1.8 con etiqueta Eco.",
        "detail_summary": "El Dacia Duster 2026 llega a España con importantes novedades en su gama mecánica, incorporando un motor híbrido ligero más potente y un nuevo propulsor Full Hybrid de 1.8 litros, ambos con etiqueta Eco. Estos cambios mejoran la eficiencia y reducen las emisiones, manteniendo la accesibilidad que caracteriza a la marca. Para el público español, este SUV representa una opción atractiva y económica dentro del segmento de vehículos electrificados, facilitando la transición hacia tecnologías más limpias sin renunciar a la practicidad y el precio competitivo.",
        "source_url": "https://es.motor1.com/news/775563/dacia-duster-2026-nuevos-motores/",
        "image_url": "https://cdn.motor1.com/images/mgl/lElk4E/s3/dacia-duster-2026.jpg",
        "published_at": "2025-10-16T16:00:00.000Z",
        "display_order": 5
      },
      {
        "id": "2025-10-19_6",
        "title": "El nuevo Nissan LEAF de tercera generación ya tiene precio y autonomía en España",
        "summary": "Nissan lanza el LEAF 2025 con hasta 622 km de autonomía y cuatro niveles de acabado.",
        "detail_summary": "El Nissan LEAF, pionero entre los coches eléctricos de masas, regresa con su tercera generación y una silueta crossover que busca recuperar terreno en Europa. Con una autonomía que puede alcanzar los 622 km y una gama con dos opciones mecánicas y cuatro acabados, el nuevo LEAF se posiciona como una alternativa sólida para quienes buscan un eléctrico práctico y eficiente. Su lanzamiento en España es una noticia destacada para el mercado nacional, donde la electrificación sigue ganando impulso y los usuarios demandan vehículos con mayor autonomía y tecnología avanzada.",
        "source_url": "https://forococheselectricos.com/noticias/nissan-leaf-precio-espana-20251015-38608.html",
        "image_url": "https://press.forococheselectricos.com/panel/img/editorial/aca92bd14bdf0080df9f24586699235bfa0184590d73d76f075eec53756f20f9.jpeg",
        "published_at": "2025-10-15T11:33:47.000Z",
        "display_order": 6
      },
      {
        "id": "2025-10-19_7",
        "title": "Opel Grandland Long Range llega a España con casi 700 km de autonomía y mejor precio que Tesla",
        "summary": "El Opel Grandland Electric Long Range ofrece 694 km WLTP y es más barato que el Tesla Model Y Premium.",
        "detail_summary": "Opel ha ampliado su gama eléctrica con la versión Long Range del Grandland, que destaca por su batería de 97 kWh y una autonomía homologada de 694 km WLTP. Con un precio de 49.091 euros antes de ayudas, esta versión se posiciona como una opción competitiva frente al Tesla Model Y Premium RWD, que cuesta más y ofrece menos autonomía. Para el mercado español, esta novedad supone una alternativa atractiva dentro del segmento SUV eléctrico, combinando tecnología avanzada, espacio y un precio más accesible, lo que puede impulsar la adopción de vehículos eléctricos en nuestro país.",
        "source_url": "https://forococheselectricos.com/noticias/opel-grandland-long-range-precio-espana-20251015-38604.html",
        "image_url": "https://press.forococheselectricos.com/panel/img/wp-content/uploads/2024/10/Opel-Grandland-Electric-6.jpg",
        "published_at": "2025-10-15T08:27:15.000Z",
        "display_order": 7
      }
    ]
  }
]