{"edition_date":"2025-10-27","news":[{"id":"2025-11-02_1","title":"El Grupo Volkswagen sufre pérdidas por la crisis de Porsche, pero Volkswagen eléctrico resiste","summary":"Volkswagen registra pérdidas millonarias por problemas en Porsche, aunque su división eléctrica muestra signos de recuperación.","detail_summary":"El Grupo Volkswagen ha cerrado el tercer trimestre de 2025 con pérdidas de más de 1.000 millones de euros, una situación inédita en años recientes. El principal responsable es Porsche, que atraviesa una reestructuración interna y sufre el impacto de nuevos aranceles internacionales. Sin embargo, la marca Volkswagen comienza a recuperarse gracias al impulso de sus coches eléctricos, que mantienen la esperanza para el grupo. Este escenario es clave para el mercado español, donde Volkswagen es una de las marcas más populares y donde la electrificación está ganando terreno rápidamente.","source_url":"https://forococheselectricos.com/noticias/volkswagen-cae-en-numeros-rojos-por-culpa-de-porsche-20251030-38764.html","image_url":"https://press.forococheselectricos.com/panel/img/wp-content/uploads/2023/05/Porsche-Taycan-1-1.jpg","published_at":"2025-10-30T11:10:09.000Z","display_order":1},{"id":"2025-11-02_2","title":"Audi Q3 e-hybrid llega a España con más autonomía y precios para todos","summary":"La nueva generación del Audi Q3 híbrido enchufable ya está disponible en España con mejoras importantes.","detail_summary":"Audi presenta en España la tercera generación del Q3 con una versión híbrida enchufable renovada que ofrece el doble de autonomía eléctrica. Este modelo se suma a la ofensiva electrificada de la marca, que en los últimos años ha lanzado numerosos vehículos con diferentes tecnologías de electrificación. El Q3 e-hybrid destaca por su equilibrio entre eficiencia y prestaciones, y es una opción atractiva para quienes buscan un SUV compacto con etiqueta ECO y buenas capacidades eléctricas. Su llegada al mercado español refuerza la oferta de híbridos enchufables en el país, un segmento en crecimiento gracias a las ayudas y regulaciones vigentes.","source_url":"https://forococheselectricos.com/noticias/audi-q3-e-hybrid-suv-hibrido-enchufable-espana-precios-20251030-38756.html","image_url":"https://press.forococheselectricos.com/panel/img/editorial/13bbe197979ab291c29e867f17f3550f185ac570ec4ac053a341b9e22feb1b56.jpeg","published_at":"2025-10-30T08:24:22.000Z","display_order":2},{"id":"2025-11-02_3","title":"Toyota prepara un deportivo eléctrico con 1.000 km de autonomía y carga ultrarrápida","summary":"Toyota anuncia un deportivo eléctrico con baterías de electrolito sólido para 2028, con gran autonomía y carga rápida.","detail_summary":"Toyota avanza hacia el futuro con un deportivo eléctrico que estrenará sus baterías de electrolito sólido en 2028. Este modelo, posiblemente el Lexus LFR, promete hasta 1.000 km de autonomía bajo el ciclo WLTP y tiempos de carga de apenas 10 minutos. La tecnología de baterías de estado sólido supone un salto cualitativo en seguridad, durabilidad y rendimiento, y su debut en un vehículo de altas prestaciones es una estrategia para limitar la producción inicial. Para el público español, esta noticia es relevante porque anticipa una nueva generación de coches eléctricos con capacidades que podrían revolucionar la movilidad eléctrica en Europa.","source_url":"https://forococheselectricos.com/noticias/toyota-deportivo-electrico-1000-km-autonomia-carga-10-minutos-20251030-38758.html","image_url":"https://press.forococheselectricos.com/panel/img/wp-content/uploads/2025/03/Toyota-new-EVs-2026.jpg","published_at":"2025-10-30T09:53:56.000Z","display_order":3},{"id":"2025-11-02_4","title":"Mitsubishi presenta el Elevance Concept, un híbrido enchufable con IA y cuatro motores eléctricos","summary":"Mitsubishi desvela un prototipo híbrido enchufable con tecnología avanzada y diseño pensado para la aventura.","detail_summary":"En el Japan Mobility Show 2025, Mitsubishi ha mostrado el Elevance Concept, un SUV híbrido enchufable con cuatro motores eléctricos y funciones de inteligencia artificial. Este prototipo de seis plazas combina potencia, tracción total y un diseño futurista orientado a la practicidad y el espíritu aventurero. La batería incluso puede alimentar una caravana, lo que subraya su enfoque versátil. Para España, donde los SUV híbridos enchufables ganan popularidad, este modelo anticipa las tendencias tecnológicas y de diseño que podrían llegar al mercado europeo en los próximos años.","source_url":"https://forococheselectricos.com/noticias/nuevo-mitsubishi-elevance-electrico-con-ia-20251029-38748.html","image_url":"https://press.forococheselectricos.com/panel/img/editorial/391af78a7a507f9e71d45dae066e8f86fa0a22d024445ddb04a9b475b7950c25.jpeg","published_at":"2025-10-29T11:56:52.000Z","display_order":4},{"id":"2025-11-02_5","title":"Mercedes adelanta el relevo del EQE con una berlina eléctrica clásica y 800 km de autonomía","summary":"Mercedes lanzará en 2027 una nueva berlina eléctrica con diseño tradicional y mayor autonomía que el EQE actual.","detail_summary":"Mercedes-Benz ha decidido sustituir antes de lo previsto su berlina eléctrica EQE por un nuevo modelo que recupera un diseño más clásico, cercano al de la Clase E convencional. Este cambio responde al bajo rendimiento comercial del EQE, que no logró atraer a los compradores tradicionales. El nuevo Clase E EQ llegará en 2027 con una plataforma diferente y una autonomía de hasta 800 km, buscando así conquistar a un público más amplio. Para España, donde Mercedes es una marca de referencia, esta noticia es importante porque anticipa un modelo eléctrico que podría tener mayor aceptación y éxito en el mercado nacional.","source_url":"https://forococheselectricos.com/noticias/mercedes-clase-e-eq-relevo-eqe-autonomia-20251030-38752.html","image_url":"https://press.forococheselectricos.com/panel/img/editorial/644e405f8d5f84c2b7fab85935432950aa83a9f6e7f3b1a63798784fc8dfe340.jpeg","published_at":"2025-10-30T07:43:33.000Z","display_order":5},{"id":"2025-11-02_6","title":"El nuevo Mercedes GLC Eléctrico 2026 llega a España con hasta 851 km de autonomía","summary":"Mercedes-Benz anuncia precios y detalles del GLC eléctrico para España, destacando la versión Long Range.","detail_summary":"El Mercedes-Benz GLC Eléctrico 2026 ya tiene confirmados sus precios y especificaciones para el mercado español. Destaca especialmente la versión Long Range, que ofrece hasta 851 km de autonomía WLTP, una cifra muy competitiva en el segmento de los SUV eléctricos. Este lanzamiento refuerza la apuesta de Mercedes por la electrificación en España, ofreciendo un modelo que combina lujo, tecnología y una autonomía que responde a las necesidades reales de los conductores. La llegada de este SUV eléctrico supone una opción atractiva para quienes buscan un vehículo premium y sostenible.","source_url":"https://es.motor1.com/news/777007/mercedes-glc-electrico-2026-precios/","image_url":"https://cdn.motor1.com/images/mgl/xqPzwz/s3/mercedes-benz-glc-2026-precios.jpg","published_at":"2025-10-29T17:00:00.000Z","display_order":6},{"id":"2025-11-02_7","title":"BYD ajusta su estrategia y vuelve a competir con precios agresivos en Europa","summary":"BYD abandona momentáneamente la conducción autónoma para centrarse en una guerra de precios en el mercado europeo.","detail_summary":"El gigante chino BYD ha decidido dar un paso atrás en su apuesta por la conducción autónoma y vuelve a centrarse en competir con precios más agresivos para defender su cuota de mercado en Europa. A pesar de haber equipado incluso sus modelos más económicos con sistemas avanzados de asistencia, la respuesta del mercado ha sido tibia. Ahora, BYD apuesta por tarifas más competitivas para atraer a un público más amplio. Esta noticia es especialmente relevante para España, donde BYD está ganando presencia y donde la competencia en el sector eléctrico es cada vez más intensa.","source_url":"https://forococheselectricos.com/noticias/byd-paso-atras-conduccion-autonoma-guerra-de-precios-20251030-38755.html","image_url":"https://press.forococheselectricos.com/panel/img/wp-content/uploads/2025/02/BYD-Gods-Eye.jpg","published_at":"2025-10-30T08:09:52.000Z","display_order":7}]}
